[
  "obsidian-git",
  "make-md",
  "obsidian-emoji-toolbar",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "obsidian-admonition",
  "automatic-table-of-contents",
  "highlightr-plugin",
  "number-headings-obsidian",
  "ink",
  "obsidian-excalidraw-plugin",
  "obsidian-book-search-plugin",
  "dataview",
  "calendar"
]